Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Ruđat galget vuosttažettiin geavahuvvot doaibmabijuide Ruošša bealde .
nob: Midlene skal først og fremst nyttes til tiltak på russisk side .

source: Doaibmabijuid ja prošeavttaid prioriteremis berre addit ovdamuni nuoraide ja nissoniidda .
nob: Ved prioritering av tiltak og prosjekter bør ungdom og kvinner gis fortrinn .

source: Áŋgiruššansuorggit leat :
nob: Satsingsområder er :

source: Infrastruktuvrra huksen , doaibmabijut maiguin buoridit dearvvasvuođa , birrasa ja luonddu vuođu , árbevirolaš ealáhusaid ja fitnodatdoaimma huksen , oahpahus ja gelbbolašvuohta ja buoridit diehtojuohkin- ja mediijadoaimma .
nob: Infrastrukturoppbygging , tiltak som forbedrer helse , miljø og naturgrunnlaget , oppbygging av tradisjonelle næringer og forretningsvirksomhet , utdanning og kompetanseutvikling samt forbedre informasjons- og medievirksomheten .

source: Poasta 57.3 Riikkaidgaskasaš ovttasbargu muđui
nob: Post 57.3 Annet internasjonalt samarbeid MÅL :

source: Sámediggi áigu prioriteret áŋgiruššamiid daid orgánaid ektui mat mearridit riikkaidgaskasaš standárddaid .
nob: Sametinget legger opp til å prioritere innsats overfor organer som fastsetter internasjonale standarder .

source: Dás sáhttá namuhit ON-julggaštus barggu eamiálbmot vuoigatvuođaid ektui ja bissovaš eamiálbmotforuma ásaheami ON:s .
nob: Her kan nevnes arbeidet med FN-erklæringen om urfolks rettigheter og etablering av et permanent forum for urfolk i FN .

source: Seamma guoská rapporterenprosedyraide mat čatnasit ILO 169 , bargui viidáseappot Rio-julggáštusain ( Agenda 21 ) nana bissovaš ovdánemiin ja ON-konvenšuvdna biologálaš eatnatgeardáivuođa ektui .
nob: Det samme gjelder rapporteringsprosedyrene knyttet til ILO 169 , videre arbeidet med bærekraftig utvikling og prosedyrene knyttet til Rio-erklæringen ( Agenda 21 ) og FN-konvensjonen om biologisk mangfold .

source: STRATEGIIJA JA DOAIBMABIJUT :
nob: Strategi og tiltak :

source: Sámediggi áigu prioriteret dán barggu čoahkkimiidda searvama bokte ja maid eamiálbmogat lágidit , dasto ráhkadit doarjjamearrádusaid eaŋkiláššiid oktavuođas , ja politihkalaččat bidjat deattu guoskevaš riikkaid eiseválddiide .
nob: Sametinget vil prioritere dette arbeidet gjennom å delta på møter arrangert av og blant urfolk , videre utarbeide støttevedtak knyttet til enkeltsaker , samt utøve politisk press overfor de aktuelle lands myndigheter .

source: Eaktun juogademiide lea Stuorradikki loahpalaš bušeahttamearrádus .
nob: Det tas forbehold om Stortingets endelige budsjettvedtak .

source: Eavttuhus 1 , áirasis John H. Eira , NSR sámediggejoavku :
nob: Forslag 1 , representant John H. Eira , NSR ’ s sametingsgruppe :

source: Poasta 51.2 Duodjeinstitušuvnnat Poasta 51.2 vuođul juolluduvvo Julevsámij Duodjei 50.000,- ruvdnosaš doarjja .
nob: Post 51.2 Duodjiinstitusjoner ( s.11 ) : Under post 51.2 tildeles Julevsamij Duodje et tilskudd på kr 50.000,-

source: Poasta 56.6 Sámi nuoraid oahppostipeanda Lasihuvvo 1.000.000,- ruvdnui .
nob: Post 56.6 Utdanningsstipend samisk ungdom ( s.23 ) : Økes til kr. 1.000.000,-

source: Eará ealáhusat rievdaduvvo 4.550.000,- ruvdnui .
nob: Post 51.1 Samisk utviklingsfond ( s.6 ) , underpost annet næringsliv , reguleres tilsvarende til 4.550.000,-

source: 14. siidu , Poasta 52.3 Kulturviesut Ulbmil .
nob: Side 14 , post 52.3 Kulturhus , mål , tilleggssetning :

source: Dát mielddusbuktá maiddái ahte sámi kulturviesut galget čohkket buot sápmelaččaid ja sámi joavkkuid dan guovllus gos ain doibmet .
nob: Dette innebærer også at de samiske kulturhus må være arenaer for alle samer og samiske grupperinger i den regionen de har sin virksomhet .

source: Eavttuhus 2 , áirasis Nils H. Måsø , GBa sámediggejoavku :
nob: Forslag 2 , representant Nils Henrik Måsø , SP ’ s sametingsgruppe :

source: Poasta 01 Politihkalaš dási doaibmagolut :
nob: Post Driftsutgifter politisk nivå :

source: Nubbin maŋemus cealkka ” 500.000 kruvnnu várrejuvvo joavkkuid barggu várás ” rievdaduvvo : ” 500.000 ruvnno várrejuvvo nannet opposišuvnna bargudili Sámedikkis ” .
nob: 000. til gruppenes arbeid ” endres til : ” Det settes av kr. 500.000 til å styrke opposisjonens arbeidsvilkår i Sametinget ” .

source: Poasta 01 Sámedikki hálddahusa doaibmagolut : Unniduvvo 200.000,- ruvnnuin .
nob: Post 01 Driftsutgifter Sametingets administrasjon : Reduseres med kr. 200.000 .

source: Poasta 51.1 Sámi ovddidanfoanda Eanandoallu , Strategiija :
nob: Post 51.1 Samisk utviklingsfond , Jordbruk , Strategi : Andre setning endres til :

source: ” Riikka eanandoallopolitihka ferte nuppástuhttit vai sáhttá sihkkarastit eanandoalu buriid ovdánanvejolašvuođaid sámi ássanguovlluin ”
nob: ” For å sikre gode utviklingsmuligheter i landbruket i de samiske bosettingsområdene , må det til en omlegging av den nasjonale landbrukspolitikken her . ”

source: Doaibmabijut :
nob: Tiltak , tillegg :

source: Sámediggi áigu bargat ásahit erenoamášortnegiid sámi guovlluide mielkeearreortnegiid dáfus .
nob: ” Sametinget vil arbeide for at det innføres spesialordninger for de samiske områder hva gjelder melkekvoteordninger .

source: Dan sáhttá earret eará dahkat go
nob: Dette kan blant annet gjøres av ved at

source: Vuvdojuvvon earit máhcahuvvojit sámi guovlluide nannen dihte báhcán doaimmaid ja álggahit ođđa eriid .
nob: Solgte kvoter tilbakeføres til samiske områder for å styrke gjenværende bruk og til opprettelse av rekrutteringskvoter

source: Davvi-Tromssa ja Finnmárkku doaimmat ožžot alit gorrelogu mielkebuvttadeami dáfus .
nob: At bruk i Nord-Troms og Finnmark gis et høyere forholdstall for melkeproduksjon . ”

source: Čuovvovaš cealkka 3. oasis sihkkojuvvo :
nob: Følgende setning i 3. avsnitt strykes :

source: “ Dasto lea dárbu rievdadit Sámedikki váikkuhangaskaomiid geavaheami eanandollui nu ahte doarjja eanandoalus vuoruhuvvo bodnái mášeniidda ja reaidduide ja eará ovttasbargo doaibmabijuide fas bajás . ”
nob: ” Dessuten er det nødvendig å legge om Sametingets virkemiddelbruk overfor jordbruket der tilskudd til maskiner og redskaper prioriteres ned til fordel for andre samarbeidstiltak i jordbruket . ”

source: Juolludeapmi boahtá lassin daidda juolludemiide maid Rikskonsertene addá dákkár doaimmaide , ii ge daid sadjái .
nob: ” Bevilgningen kommer som et tillegg til bevilgningene som Rikskonsertene gir til formålet , ikke i stedet for . ”

source: SP sámediggejoavku lea ovttaoaivilis ahte lea dárbu ásahit sierra bušeahttapoastta fásta festiválaide .
nob: SPs sametingsgruppe er enig i at det er behov for å opprette en egen budsjettpost til faste festivaler .

source: Muhto dát ferte boahtit lassin doarjagiidda maid Rikskonsertene addá dákkár doaimmaide , ii ge daid sadjái .
nob: Men dette må komme som et tillegg til bevilgningene som Rikskonsertene gir til slikt formål , ikke i stedet for .

source: Lávdegoddi mii lea árvvoštallan sirdima goluid , geažuha ahte lea dárbu 9,5 miljovnna ruvdnosaš doarjagii jus Sámediggi galgá váldit badjelasas sámi mánáidgárddiid ja nagodit nannet sámi mánáidgárdefálaldaga , iige dagahit dan ovdii .
nob: Utvalget som har vurdert kostnadene ved overtakelse , har antydet et tilskuddsbehov på 9,5 millioner kroner dersom Sametingets overtakelse av ansvaret for samiske barnehager ikke skal bidra til å svekke det samiske barnehagetilbudet i stedet for å styrke det .

source: Ráđđi lea almmatge addán dušše 7,310 miljovnna ruvnno .
nob: Rådet har imidlertid avsatt kun 7,310 millioner kroner .

source: Eavttuhus 3 , áirasis Tone Amundsen Frija joavku :
nob: Forslag 3 , representant Tone Amundsen , Fri gruppe :

source: Poasta 51.2 Duodjeinstitušuvnnat Julevsami Duodjái addo 75.000 kr.
nob: Tillegg : Post 51.2 Duodjeinstitusjoner ; Julevsami duodji gis 75.000 kr.

source: Ruđat váldojit 51.1 poasttas sámi ovddidanfoanddas kr 50.000,- 51.2 poasttas Duodjiinstitušuvnnat ( prošeaktadoarjja ) kr 25.000,-
nob: Midlene tas fra post 51.1 samisk utviklingsfond kr. 50.000,- Post 51.2 Duodjiinstitusjoner ( prosjektstøtte ) kr. 25.000,-

source: Dál maŋŋil oaidnit dárbbu oppalaččat guorahallat sámi duodjeorganisašuvnnaid organiserendoarjaga .
nob: I ettertid ser vi behovet for en gjennomgang av organisasjonsstøtten til de samiske duodji- organisasjonene .

source: Eavttuhus 4 , áirasis Per A. Bæhr , Frija joavku :
nob: Forslag 4 , representant Per A. Bæhr , Fri gruppe :

source: Poasta 51.2
nob: Post 51.2

source: Duodjeinstituhta juolludeapmi nu go árvaluvvon .
nob: Duodjeinstituhtta bevilges som foreslått .

source: Eará juolludeamit váldojuvvojit eret ja sirdojuvvojit doarjjastivrii , ja doarjagat juolluduvvojit njuolggadusaid vuođul .
nob: Resten tas ut av bevilgning og overføres til tilskuddsstyret , og tilskuddet tildeles etter retningslinjer .

source: Eavttuhus 5 , Frija joavku Per A. Bæhr , Frija joavku :
nob: Forslag 5 , representant Per A. Bæhr , Fri gruppe :

source: Ruđat mat leat biddjon politihkalaš ráđđeaddái , adnojit baicca dasa ahte lonistit Sámediggeráđi lahtuid friddja .
nob: Midlene avsatt til politisk rådgiver omdisponeres til frikjøp av medlemmene i Sametingsrådet .

source: Eavttuhus 6 , Roger Pedersen , SVLa sámediggejoavku :
nob: Forslag 6 , representant Roger Pedersen , SVF ’ s sametingsgruppe :

source: Sámedikki mielas lea dikki bargu juohkit neutrála dieđuid iežas birra ovttaskas sápmelažžii ja várre 1,4 miljon kruvnnu 2001 bušeahtas , mainna ráhkaduvvo diehtojuohkinbláđđi maŋŋá dievasčoahkkimiid , vai olbmot ožžot dieđuid daid áššiid birra maid Sámediggi lea meannudan .
nob: Sametinget ser det som sin oppgave å gi den enkelte same nøytral informasjon om sitt arbeid , og avsetter 1,4 millioner kroner på budsjettet for 2001 for å utgi et informasjonsblad i etterkant av plenumsmøtene , slik at folk får informasjon om de sakene Sametinget har behandlet .

source: Dainna sihkkarastojuvvošii dat ahte sámit ožžot dieđuid daid mearrádusaid birra maid Sámediggi lea mearridan ovttaskas áššis .
nob: Dette vil være med på å sikre at samene får vite hvilke vedtak Sametinget fatter i de enkelte sakene .

source: Bláđđi galgá čállojuvvot davvi- , julev- ja máttasámegillii ja dárogillii .
nob: Bladet skal skrives på nordsamisk , lulesamisk , sørsamisk og norsk .

source: Dát diehtojuohkinbláđđi galgá sáddejuvvot buot dállodoaluide gielddain gos diehtit ahte sápmelaččat gávdnojit .
nob: Dette informasjonsbladet skal sendes til alle husstandene i kommuner der man vet at det finnes en samisk befolkning .

source: Sámedikki mearrádusat galget maiddái biddjojuvvot daid interneahtta siidduide maid Sámediggi ráhkada buot namuhuvvon gielaiguin .
nob: Sametingets vedtak må også publiseres på alle disse språkene på internettsidene som Sametinget lager .

source: Poasta 01 .
nob: S. 3 post 01 .

source: Politihkalaš dási doaibmagolut , rievdaduvvojit dánin :
nob: Driftsutgifter politisk nivå , endres til : Økningen på kr.900 .

source: 900.000 kruvdnosaš lasáhus geavahuvvo ná :
nob: 000 benyttes slik :

source: a - Sámediggái biddjojuvvo virgái politihkalaš ráđđeaddi
nob: a - Det ansettes en politisk rådgiver i Sametinget .

source: b - 500.000 kruvnnu várrejuvvo Sámedikki opposišuvdnii
nob: b - Det øremerkes kr. 500.000 til opposisjonsgruppene i Sametinget .

source: Poasta 51.1 Sámi ovddidanfoanda Sámi ovddidanfoandda ollislaš rámma juogaduvvo sektuvrraide čuovvuvaččat :
nob: Post 51.1 Samisk utviklingsfond , den samlede rammen for Samisk utviklingsfond fordeles på følgende sektorer :

source: 2001 SVL arv .
nob: Betegnelse Regnskap 1999 Planlagt 2000 Fordeling 2001 SVFs forslag

source: Guolástus 3 655 3 128 3 750 3250
nob: Fiskeri 3 655 3 128 3 750 3250

source: Eanadoallu 3 336 1 495 3 250 2750
nob: Landbruk 3 336 1 495 3 250 2750

source: Lotnolasealáhusat 3 966 3 083 4 750 4250
nob: Næringskombinasjoner 3 966 3 083 4 750 4250

source: Eará ealáhusat 13 082 10 100 4 750 4250
nob: Annet næringsliv 13 082 10 100 4 750 4250

source: Sámi álbmot vuođđoealáhusain olggo- bealde doaibmaguovllu 2500
nob: Samisk befolkning innenfor primærnæringene utenfor virkeområdet . 2500

source: Submi 26 125 18 597 19 100 19 100
nob: Sum 26 125 18 597 19 100 19 100

source: Sámi válgalihtu evttohus :
nob: Forslag :

source: Sámediggi várre sierra poastta juolludusaide vuođđoealáhusain sámi álbmoga várás mii lea olggobealde Sámi ovddidanfoandda doaibmaguovllu , 2.500.000 kr.
nob: Sametinget avsetter en egen post for bevilgninger til den samiske befolkningen innenfor primærnæringene , utenfor virkeområdet for Samisk utviklingsfond på kr. 2.500.000 .

source: Sámiid Duodji 400 500 650 400
nob: Samiid Duodji 400 500 650 400

source: Duojáriid Ealáhus Searvi 250 300 310 360
nob: Duojariid Ealahus Searvi 250 300 310 360

source: Kárášjoga Duodji Gávpi 125 63 70 70
nob: Karašjoga Duodje Gávpi 125 63 70 70

source: Unjárgga Sámiid Duodji 125 63 70 70
nob: Unjargga Samiid Duodje 125 63 70 70

source: Duojáriid Dállu 50 0 200 200
nob: Duojariid Dallu 50 0 200 200

source: Prošeaktadoarjja 0 598 0 600
nob: Prosjektstøtte 0 598 600

source: Submi 3 600 3 600 3 390 3 390
nob: Sum 3 600 3 600 3 390 3 390

source: Rievdadusat juogademiin oidnojit tabeallas .
nob: Endringer i fordelingen framkommer av tabellen .

source: Prošeaktadoarjja poasta ii sihkkojuvvo .
nob: Posten prosjektstøtte strykes ikke .

source: Cealkka “ Prošeaktadoarjja ” --- sihkkojuvvo .
nob: Setningen ” Den prosjektrelaterte støtten”….strykes .

source: Namuhus 2001 SVL árv .
nob: Betegnelse 2001 SVFs forslag

source: Riddu Riđđu 350 300
nob: Riddu riddu 350 300

source: Guovdageainnu beassášfestivála 350 300
nob: Musikkfestivalen i Kautokeino 350 300

source: Eará sámi festiválat 100
nob: Andre samiske festivaler 100

source: Submi 700 700
nob: Sum 700 700

source: Sámi válgalihtu árvalus :
nob: SVFs forslag :

source: Várrejuvvo sierra poasta 100.000 kr eará sámi festiválaid lágideddjiid várás , mat sáhttet ohcat doarjaga .
nob: Det avsettes en egen post på kr.100 . 000 som andre samiske festivalarrangører kan søke tilskudd fra .

source: 2001 SVL árv .
nob: Betegnelse Regnskap 1999 Planlagt 2000 Fordeling 2001 SVFs forslag

source: Sámi Teáhter Searvi 155 160 160 160
nob: Sámi Teahter Searvi 155 160 160 160

source: Sámi Fágalaš girječálliid ja Jorgaleddjiid Searvi 120 107 107 100
nob: Sámi Fágalaš girječállid ja Jorgaleaddjiid Searvi 120 107 107 100

source: Sámi Filbmafoanda 65 75 75 70
nob: Samisk Filmforbund 65 75 75 70

source: Juigiid Searvi 50 50 70 60
nob: Juoigiid Searvi 50 50 70 60

source: Submi 873 1 022 1 072 1 072
nob: Sum 873 1 022 1 072 1 072

source: SVL evttohus : Rievdadusat oidnojit tabeallas .
nob: Forslag : Endringer framgår av tabellen .

source: Sámegiella eallá dain gielddain maidda sámelága giellanjuolggadusat gusket , go fas eará guovlluin dáruiduhttinpolitihka geažil lea giella jávkamin ollásit .
nob: I kommunene som omfattes av den samiske språkloven er samisk et levende språk , mens språket , på grunn av fornorskningspolitikken , i andre samiske områder er i ferd med å forsvinne helt .

source: Lea riekta nugo ollu jagiid lea čuožžuhuvvon ahte dáruiduhttinpolitihka lea stuorámus meassan sámi álbmoga guovdu .
nob: Fornorskningspolitikken har i en årrekke med rette vært kritisert for å være et av de største overgrepene mot den samiske befolkningen .

source: Sámedikki mielas galggašii dál bidjat ulbmállaš doaibmabijuid dan oassái sámi álbmogis , mat leat olggobealde daid guovlluid mat dál gullet giellanjuolggadusaid hálddašanguvlui .
nob: Sametinget er av den oppfatning at det nå må innføres målrettede tiltak overfor den samiske befolkningen utenfor de områdene som dag omfattes av samisk språklov .

source: Sullii 50% sámiin eai máhte ovttage sámegiela .
nob: Omlag 50% av samene kan i dag ikke noen av de samiske språkene .

source: Sis maiddái ii leat makkárge duohta vejolašvuohta oahppat sámegiela stuorát persovnnalaš goluid haga .
nob: Disse har heller ikke noen reell mulighet til å lære seg samisk uten store personlige kostnader .

source: Dasto juolludit eiseválddit 16 miljon kruvnnu gielddaide gos sámegiella eallá ja lea nanus .
nob: Samtidig bevilger myndighetene 16 millioner til kommuner der samisk språk er levende og sterkt .

source: Dán oktavuođas bivdá Sámediggi rievdadusa nu ahte sámit geat eai máhte sámegiela ožžot duohta vejolašvuođa oahppat giela .
nob: I denne forbindelse vil Sametinget be om en endring som kan føre til at samer som ikke kan samisk vil få en reell mulighet til å lære seg dette .

source: Sámediggi dáhttu ahte čuovvuvaš doaibmabijut čađahuvvojit :
nob: Sametinget vil at følgende tiltak skal gjennomføres :

source: Daid gielddaid ohcamat , mat háliidit laktojuvvot ollásit dahje muhtun muddui sámegiela hálddašanguvlui meannuduvvojit positiivvalaččat ja vuorddekeahttá dárbbašmeahttumit .
nob: Kommuner som ønsker å bli innlemmet , helt eller delvis , i den samiske språklovens virkeområde skal få sine søknader positivt behandlet uten unødig hindring .

source: Poast Namuhus 2000 2 001 +/- 00/01 : SVL árv .
nob: Post Betegnelse 2000 2 001 +/- 00/01 : SVFs forslag

source: 53.1 Guovtteg . vuođa doarjja gielddaide / fylkkaide 16 650 15 850 -800 14 850
nob: 53.1 Tospråklighetstilsk til komm./fylker 16 650 15 850 -800 14.850

source: 53.3 Giellaprošeavttat giellaplánaid ektui ja doaibma bijut olggobealde hálddašanguovllu 2 956 2 406 -550 3 006
nob: 53.3 Språkprosj . i h. h. t språkplaner og tiltak utenfor forvaltningsområdet 2 956 2 406 -550 3.006

source: 53.4 Giellaguovddážat 0 1 600 1 600 1 600
nob: 53.4 Språksentre 0 1 600 1 600 1.600

source: 53 Submi 20 456 19 856 -600 19 456
nob: 53 Sum 20 456 19 856 -600 19.456

source: SVL evttohus :
nob: Forslag :

source: Bissovaš doarjja gielddaide ja fylkagielddaide unniduvvo miljon kruvnnuin ja dát ruhta juogaduvvo prošeavttaide olggobealde sámegiela hálddašanguovllu , poasta 53.3 .
nob: Det faste tilskuddet til kommunene og fylkeskommunene med reduseres med en million og fordeles prosjekter utenfor språklovens virkeområde , post 53.3 .

source: Dasto jotkojuvvo prošeaktadoarjjaortnegiin poasttas 53.1 .
nob: Samtidig videreføres ordningen med prosjekttilskudd under post 53.1 .

source: Ollislaš rámma unniduvvo 400 ’ kruvnnuin , mii fievrriduvvo postii 56.6 Sámi nuoraid oahppostipeanda .
nob: Totalrammen reduseres med kr. 400 , som overføres til post 56.6 , Stipend samisk ungdom .

source: Unjárgga gielda 1 285 1 309 1 609 1 109
nob: Nesseby kommune 1 285 1 309 1 609 1 109

source: Deanu gielda 2 116 2 190 2 489 1 990
nob: Tana kommune 2 116 2 190 2 489 1 990

source: Porsáŋggu gielda 2 314 2 161 2 060 1 961
nob: Porsanger kommune 2 314 2 161 2 060 1 961

source: Kárášjoga gielda 2 813 2 802 3 102 2 602
nob: Karasjok kommune 2 813 2 802 3 102 2 602

source: Guovdageainnu suohkan 3 072 3 021 3 321 2 821
nob: Kautokeino kommune 3 072 3 021 3 321 2 821

source: Gáivuona suohkan 1 387 1 504 1 404 1 304
nob: Kåfjord kommune 1 387 1 504 1 404 1 304

source: Finnmárkku fylkagielda 416 374 1 057 400
nob: Finnmark fylkeskommune 416 374 1 057 400

source: Tromssa fylkagielda 83 125 808 400
nob: Troms fylkeskommune 83 125 808 400

source: Prošeaktaruđat* 3 164 3 164 0 2 263
nob: Prosjektmidler 3 164 3 164 0 2263

source: Submi 16 650 16 650 15 850 14 850
nob: Sum 16 650 16 650 15 850 14850

source: Sámediggi geatnegahttá fas gielddaid mat dál ožžot ruđaid raporteret giellaruđaid geavaheami birra sihkkarastin dihte ahte ruđat duođas mannet sámegiela nanosmahttimii , eaige oppalaš gieldalaš doibmii dahje doaibmabijuide mat juo ruhtaduvvojit eará almmolaš doaibmabijuid bokte .
nob: Sametinget gjeninnfører rapporteringsplikten for bruk av språklovsmidlene for de kommunene som idag mottar midler , for å sikre at midlene reelt sett går til styrking av språk og ikke til generell kommunal drift eller til tiltak som allerede er finansiert via andre offentlige tiltak .

source: Gielddat geatnegahttojuvvojit maiddái ráhkadit strategiijaplánaid daid doaibmabijuid várás mat leat dárbbašlaččat ovttaskas gielddain sámegiela geavaheami nanosmahttimii .
nob: Kommunene pålegges også å lage strategiplaner for hvilke tiltak man mener er nødvendige i hver enkelt kommune for å styrke bruken av samisk språk .

source: Várrejuvvo 2.263 ’ kruvnnu prošeaktaruhtan .
nob: Det avsettes kr. 2.263 som prosjektmidler .

source: Poasta 53.4 giellaguovddážat
nob: Post 53.4 Språksentre

source: Doarjjastivrra mearrida lagat njuolggadusaid juogadeapmái .
nob: Tilskuddstyret fastsetter nærmere vilkår for tildelingen .

source: Sámediggi eaktuda ahte Evenášši giellaguovddáš galgá leat guovddážin olles Mátta-Tromssa / Ofuohta guvlui ja ahte guovddáš Divttasvuonas galgá leat guovddážin olles julevsámi guvlui .
nob: Sametinget forutsetter at språksentret i Evenes skal være et senter for hele Sør-Troms / Ofoten-området og at sentret i Tysfjord skal være et senter for hele det lulesamiske området .

source: Plánenvejolašvuođaid dihte barggu sámegielain , ásaha Sámediggi ođđa ortnega mas lea njuolggo vuođđodoarjja sámi giellaguovddážiidda .
nob: For å skape forutsigbarhet i arbeidet med samisk språk , oppretter Sametinget en ny ordning med direkte grunntilskudd til de samiske språksentrene .

source: Poast Namuhus 2000 2 001 +/- 00/01 : SVL árv-
nob: Post Betegnelse 2000 2 001 +/- 00/01 : SVFs forslag

source: 55.1 Doarjja sámi váldoorganisašuvnnaide 2 600 2 600 0 1 300
nob: 55.1 Tilskudd til samiske hovedorg . 2 600 2 600 0 1 300

source: 55.2 Doarjja Sámedikki politihkalaš joavkkuide 1 800 1 800 0 3 100
nob: 55.2 Tilskudd til politiske gr. i Sametinget 1 800 1 800 0 3 100

source: 55.3 Sámediggeráđi geavahussii 147 171 24 171
nob: 55.3 Til sametingsrådets disposisjon 147 171 24 171

source: 55.4 Doarjja Sámediggeválga listtuide 0 1 200 1 200 1 200
nob: 55.4 Tilskudd til lister ved Sametingsvalget 0 1 200 1 200 1 200

source: Submi 4 547 5 771 1 224 5 771
nob: Sum 4 547 5 771 1 224 5 771

source: Poasta 55.1 váldoorganisašuvnnat
nob: Post 55.1 Hovedorganisasjoner

source: Organisašuvnnaid bargoeavttut leat rievdan maŋŋá go Sámediggi ásahuvvui .
nob: Forutsetningene for organisasjonenes arbeid har endret seg etter opprettelsen av Sametinget .

source: Sámediggi dáhttu rievdadit sámi organisašuvnnaid doarjaga nu ahte dat boahtte jagi rájes juo fertejit heivehit iežaset rievdadusaide , nu ahte dat mat áigot prioriteret sámepolitihkalaš barggu ožžot dasa vejolašvuođa juo boahtte válgga rájes .
nob: Sametinget vil endre støtten til samiske organisasjoner slik at de kan forholde seg til endringene allerede fra neste år og slik at de som vil prioritere samepolitisk arbeid kan ha mulighet til dette allerede fra neste valg .

source: Sámediggi joatká váldoorganisašuvnnaid doarjagiin , poasta 55.1 1 300 000 kruvnnuin .
nob: Sametinget viderefører tilskuddet til hovedorganisasjonene , post 55.1 med kr. 1 300 000 .

source: Poasta 55.2 nanosmahtto 1 300 000 kruvnnuin .
nob: Post 55.2 styrkes med kr.1.300 . 000.

source: 56.1 Sámi oahpponeavvut 10 954 10 954 0 10 954
nob: 56.1 Samiske læremidler 10 954 10 954 0 10 954

source: 56.2 Doaibmabijut erenoamáš pedagogihkas 0 1 750 1 750 1 750
nob: 56.2 Tiltak innen spesialpedagogikk 0 1 750 1 750 1 750

source: 56.3 Earenoamáš pedogagalaš oahpponeavvut 0 1 750 1 750 1 750
nob: 56.3 Spesialpedagogiske læremidler 0 1 750 1 750 1 750

source: 56.4 Mánáidgárddit 7 000 7 310 310 7 310
nob: 56.4 Barnehager 7000 7 310 310 7 310

source: 56.5 Oahpponeavvut mánáidgárddiide 0 200 200 200
nob: 56.5 Læremidler til barnehager 0 200 200 200

source: 56.6 Sámi nuoraid oahppostipeanda 0 850 850 1 250
nob: 56.6 Utdanningsstipend samisk ungdom 0 850 850 1 250

source: Submi 17 954 21 764 3 810 22 164
nob: Sum 17 954 21 764 3 810 22 164

source: Eavttuhus 7 , Willy Ørnebakk , BBa sámediggejoavku :
nob: Forslag 7 , representant Willy Ørnebakk , AP ’ s sametingsgruppe :

source: Organiserema nuppástuhttin 3. siiddus :
nob: Gjennomføring av omorganiseringen side3 :
